Repository: xkubow/DCHI
Catalog: trunk/DMSTrabant/*.lproj/Localizable.strings
Languages: de

source: Ano
de: Ja

source: Back
de: Zurück

source: Chyba komunikace
de: Kommunikationsfehler

source: chyba title
de: Fehler

source: connection timeout msg
de: Die Zeit für die Serverabfrage ist abgelaufen, weiter warten?

source: Dalsia prijemka
de: Weitere Übernahme

source: LogOff btn
de: Abmeldung

source: Nahled
de: Sicht

source: Ne
de: Nein

source: Nejednoznacne RZV
de: Uneindeutige Kfz-KZ, bitte präzisieren

source: Neodeslano
de: NICHT ABGESCHICKT

source: Neodoslane kompletne
de: Komplette Daten wurden nicht abgeschickt!

source: Next
de: Weiter

source: Nezname vozidlo
de: Unbekanntes Fahrzeug

source: novy
de: neu CZ

source: Odeslano Ok
de: Übertragung OK

source: Odpoved serveru nie SOAP
de: Die Serverantwort ist nicht SOAP

source: Palivovy system
de: Kraftstoffsystem

source: Planovane zakazky/checkIny
de: Geplannte Aufträge/Check-In in Bearbeitung

source: Pokracovat
de: Fortsetzen

source: Povinne vybavy
de: Pflichtausstattung

source: Pozadovane data nevyplnena
de: Ein oder mehrere Felder nicht ausgefüllt

source: server chyba msg
de: Fehlerhafte Serverantwort

source: Smazat foto
de: Photo löschen

source: Spojeni nevytvorene
de: Die Verbindung konnte nicht hergestellt werden

source: test
de: Test in Deutsch

source: Vozidlo nevybrano
de: Fahrzeug nicht ausgewählt

source: RZV
de: Kfz-KZ

source: Vozidlo
de: Fahrzeug

source: Zakaznik
de: Kunde

source: PZ c.
de: GA Nr.

source: Zdroj
de: Quelle

source: Leden
de: Januar

source: Unor
de: Februar

source: Brezen
de: März

source: Duben
de: April

source: Kveten
de: Mai

source: Cerven
de: Juni

source: Cervenec
de: Juli

source: Srpen
de: August

source: Zari
de: September

source: Rijen
de: Oktober

source: Listopad
de: November

source: Prosinec
de: Dezember

source: Benzin natural
de: Benzin bleifrei

source: Diesel (Nafta)
de: Diesel

source: Benzin olovnaty
de: Vebleites Benzin

source: Plyn (LPG)
de: Flüssiggas (LPG)

source: Plyn (CNG)
de: Erdgas (CNG)

source: Zakaznik PH
de: Gefordert: Vor- und Nachname / Firma

source: Stav tachometru
de: Kilometerstand

source: Pozadovano
de: Gefordert

source: Stav paliva
de: Kraftstoffstand

source: stav paliva 4
de: V

source: Informace o vozidle
de: Fahrzeugdaten:

source: Vybava
de: Ausstattung:

source: Vuz pristavil
de: Fahrzeug vorgef. von

source: Jmeno Prijmeni
de: Vor- und Nachname

source: Pojistovaci udalost
de: Versicherungsfall

source: Uzivatel info
de: Nutzerdaten

source: Status odeslani
de: Sendestatus

source: Nabidka
de: Angebot

source: Vybavy
de: Ausstattung

source: Mista poskozeni
de: Beschädigungsstellen

source: Fotografie
de: Photo

source: Zvlastni nabidka
de: Sonderangebot

source: Odesli data
de: Sende Daten

source: Platnost emisi
de: AU gültig bis

source: Platnost STK
de: TÜV gültig bis

source: Levy bok
de: Linke Seite

source: Zadni cast
de: Hinterteil

source: Pravy bok
de: Rechte Seite

source: Predni cast
de: Vorderteil

source: Strecha
de: Dach

source: Poznamka
de: Bemerkung:

source: Provozni oderky
de: Betriebsbedingte Kratzer

source: Prihlaseni
de: Anmeldung

source: Uzivatel
de: Nutzer

source: Heslo
de: Passwort

source: Smaz certifikat
de: Das Zertifikat löschen

source: Pouzity certifikat
de: Genutztes Zertifikat

source: Moje
de: Meine

source: Ostatne
de: Andere

source: HistorieVozu
de: Fahrzeughistorie

source: Sluzby
de: Dienstleistungen

source: Celky
de: Aggregate

source: Typ
de: Typen

source: Popis
de: Beschreibung

source: PP/ND
de: AP/ET Nr.

source: Os.č.
de: Pers. Nr.

source: Informácie o vozidle
de: Fahrzeugdaten

source: Informácie o zakazníkovi
de: Kundendaten

source: Stručná historie
de: Kurzfassung der Fzg.-Historie

source: Historie
de: Fzg.-Historie

source: Document
de: Protokoll

source: Svolávací a dílenské akce
de: Rückruf- und Werkstattaktion

source: Kód závady
de: Mängelkode

source: Typ akce
de: Aktionstyp

source: Plánované činnosti
de: Geplante Tätigkeiten

source: Provozovna
de: Betriebsstätte

source: Tým
de: Team

source: Činnost
de: Tätigkeit

source: Výhodné nabídky
de: Günstiges Angebot

source: Volne vybavy
de: Freie Ausstattungen

source: Volne sluzby
de: Freie Leistungen

source: Volné nabidky
de: Freie Angebote

source: Protokol
de: Protokoll

source: Zakazkovy list
de: Auftragsblatt

source: Poškození
de: Beschädigung

source: Prohlídka
de: Untersuchung

source: Nabídka služeb
de: Leistungsangebot

source: Poradce
de: Berater

source: Cena
de: Preis

source: Cancel
de: Abbrechen

source: Pohledy
de: Sichten

source: Exterier
de: Aussenraum

source: Oderky
de: Kratzer

source: Siluety
de: Silhouette

source: Scenar
de: Szenario

source: Datum prodeje/MR
de: Verkaufsdat/Zulass.

source: OTP
de: Tech. Ausweiss

source: Platnost EK
de: AU gültig bis

source: Servisni knizka
de: Servicebuch

source: Interiér
de: Innenraum

source: Neulozene data
de: Daten wurden nicht übertragen

source: Novy Checkin
de: Neue Inspektion

source: Chcete novy checkin
de: Löschen aktueller Daten

source: veriza DB struktury je nespravna
de: Diese Version ist nicht kompatibel mit der Version von Datenbank. Clientversion: %d Serverversion: %d Stellen Sie Ihre Support-Team für ein Update, bitte.

source: nespravna url
de: Falsche URL-Adresse

source: parsovanie do DB sa nezdarilo
de: Parsing in die Datenbank nicht erfolgreich

source: Prevzi data
de: Datenübernahme

source: Nenalezena OBDII hlava
de: ODB2 Lesekopf nicht gefunden, WiFi überprüfen

source: Neprebehlo ulozenie do DMS
de: Daten in DMS nicht übernommen

source: Menu
de: Menü

source: Server print
de: Serverdrucker

source: Odosielam data
de: Daten werden gesendet

source: updating static data
de: Daten aktualisieren

source: StaticDataUpdate
de: Lokale Daten wurde aktualisiert, ungespeicherte Daten werden gelöscht

source: Odlozene polozky
de: Latenten Dienstleistungen

source: Send email
de: Send

source: Stav oleje
de: Ölstand

source: email predmet
de: Die Bescheinigung über die Annahme Ihres Fahrzeugs %@ %@

source: email sprava
de: Sehr geehrter Kunde, entnehmen Sie bitte für Service eingeschlossen das Protokoll des Eingangs Ihres Autos %@, %@, %@. Mit freundlichen Grüßen, %@ %@

source: Prace
de: Arbeit

source: Celkem
de: Gesamt

source: ks
de: st

source: All packets
de: Alle Pakete

source: ND
de: Ersatzteile

source: PP
de: Jobpositionen

source: Odoslanie emailu
de: Senden Abnahmeprotokoll per E-Mail
